
/* Class = "UITextView"; text = "Lore ipsum..."; ObjectID = "CYa-If-oB4"; */
"CYa-If-oB4.text" = "Lore ipsum...";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "OwE-p1-L0T"; */
"OwE-p1-L0T.accessibilityLabel" = "Jméno kontaktu";

/* Class = "UILabel"; text = "11:35 John Doe"; ObjectID = "OwE-p1-L0T"; */
"OwE-p1-L0T.text" = "11:35 John Doe";
